[
    {
        "title": "Идеальное несовершенство",
        "author": "Дукай Яцек",
        "price": 499,
        "pic": "https://cdn.ast.ru/v2/ASE000000000826304/COVER/cover1__w600.jpg",
        "description": "В конце XXI века Земля отправляет к странной астрофизической аномалии исследовательскую экспедицию. Но, не добравшись до цели, корабль исчезает. Его находят в XXIX веке, и на борту погибшего судна оказывается лишь один астронавт — Адам Замойский. Он попал в мир, где изменилось само значение слова «человек», где модифицировался язык, где реальность воссоздается, а само понятие личности трансформировалось до неузнаваемости. Здесь идет сложная борьба за власть между людьми, инопланетными цивилизациями и постчеловеческими созданиями."
    },
    {
        "title": "Новая Луна",
        "author": "Макдональд Йен",
        "price": 819,
        "pic": "https://cdn.ast.ru/v2/ASE000000000826088/COVER/cover1__w600.jpg",
        "description": "'Новая Луна' — один из самых масштабных научно‑фантастических романов последних лет, эпическая сага об интригах, предательствах и мести в зримом, жестоком, неожиданном и потрясающе реалистичном мире будущего."
    },
    {
        "title": "Порог",
        "author": "Лукьяненко Сергей Васильевич",
        "price": 690,
        "pic": "https://cdn.ast.ru/v2/ASE000000000844685/COVER/cover1__w600.jpg",
        "description": "Шесть галактических цивилизаций. Пять погибших планет. Четверо учёных из разных миров. Три звёздные системы. Два космических корабля. И одна большая беда для всей Вселенной."
    },
    {
        "title": "Роузуотер",
        "author": "Томпсон Таде",
        "price": 750,
        "pic": "https://cdn.ast.ru/v2/ASE000000000840011/COVER/cover1__w600.jpg",
        "description": "2066 год, Нигерия. Роузуотер — город, построенный вокруг Звезды Полынь. Такое прозвище получил огромный инопланетный объект, доступ к которому преграждает биокупол, непроницаемый для человеческих технологий."
    },
    {
        "title": "Марсианин",
        "author": "Вейер Энди",
        "price": 530,
        "pic": "https://cdn.ast.ru/v2/AST000000000154422/COVER/cover1__w600.jpg",
        "description": "Я очень гордился тем, что попал в команду для полета на Марс – кто бы отказался прогуляться по чужой планете! Но… меня забыли. Бросили, раненого и растерянного, и корабль улетел. В лучшем случае я смогу протянуть в спасательном модуле 400 суток. Что же делать – разыскать в безбрежных красных песках поврежденную бурей антенну, попытаться починить ее, чтобы связаться с базовым кораблем и напомнить о своем существовании? Или дожидаться прибытия следующей экспедиции, которая прилетит только через ЧЕТЫРЕ ГОДА? Где брать еду? Воду? Воздух? Как не сойти с ума от одиночества? Робинзону было легче… у него хотя бы был Пятница."
    },
    {
        "title": "Иллюминэ",
        "author": "Кауфман Эми , Кристофф Джей",
        "price": 700,
        "pic": "https://cdn.ast.ru/v2/ASE000000000830834/COVER/cover1__w600.jpg",
        "description": "Этим утром 2575 года Кэди думала, что расставание с Эзрой – самое большое испытание в ее жизни. Но уже через несколько часов на ее планету вторглись убийцы.    Две мегакорпорации ведут войну за планету, являющуюся чем-то большим, чем покрытый льдом камень на краю вселенной. Вот только никто не подумал предупредить об этом населяющих ее людей. Под смертоносным огнем противника Кэди и Эзра, почти не разговаривающие с друг другом из-за ссоры, вынуждены вступить в сражение с преследующим эвакуационный флот вражеским кораблем."
    },
    {
        "title": "Первому игроку приготовиться",
        "author": "Клайн Эрнест",
        "price": 920,
        "pic": "https://cdn.ast.ru/v2/ASE000000000837562/COVER/cover1__w600.jpg",
        "description": "В 2045 году реальный мир – не самое приятное место. По-настоящему живым Уэйд Уоттс чувствует себя лишь в OASISе – огромном виртуальном пространстве, где проводит свои дни большая часть человечества. Перед смертью эксцентричный создатель ОАSISа, одержимый поп-культурой прошлых лет, составляет на ее основе ряд сложнейших головоломок. Тот, кто разгадает их первым, унаследует его огромное состояние – и контроль над самим ОАSISом. Уэйд находит первую подсказку. И внезапно оказывается под прицелом соперников, готовых пойти на убийство ради обладания главным призом. Гонка началась, а единственный способ выжить – победить."
    },
    {
        "title": "Гелий-3",
        "author": "Гжендович Ярослав",
        "price": 650,
        "pic": "https://cdn.ast.ru/v2/ASE000000000844963/COVER/cover1__w600.jpg",
        "description": "2058 год. Это мир, в котором омнифоны заменили собой любые социальные связи, где ролики из МегаНета покончили с медиаресурcами и культурой, дополненная реальность вытеснила настоящую, а место журналистов заняли ивентщики, обыкновенные люди, которые снимают все вокруг в надежде заполучить эффектную и скандальную запись. Это мир, в котором любой полет на самолете намеренно превращен в настоящий ад, в котором Европа живет по заветам доктрин 'добровольной бедности' и 'тотальной прозрачности', а любой поход в магазин грозит штрафом за нарушение положений об ответственном потреблении. Как и все ивентщики, Норберт занимается поиском сюжетов, но, в отличие от многих, он до сих пор верит, что люди на Земле хотят знать правду, а не просто пощекотать себе нервы. Он попадает в самые горячие точки мира, некоторые из которых оказываются рядом с его собственным домом. Поиски истины заведут его даже в космос, и постепенно перед Норбертом предстанет истинное обличье нового будущего, и эта картина перевернет его мир навсегда."
    }
]
